{
  "translations": [
    {
      "id": "n1",
      "content": "ACCUEIL"
    },
    {
      "id": "n2",
      "content": "PRESSES"
    },
    {
      "id": "n3",
      "content": "BROYEURS"
    },
    {
      "id": "n4",
      "content": "CONTACT"
    },
    {
      "id": "st1",
      "content": "Le spécialiste du recyclage et de la sécurité"
    },
    {
      "id": "st2",
      "content": "Presses à balles et à briquettes - Broyeurs de déchets et de documents - Destructeurs"
    },
    {
      "id": "f1",
      "content": "© <b>Gerbehaye Hubert</b> | Tous droits réservés"
    },
    {
      "id": "h1",
      "content": "La réduction de vos coûts par la réduction de volume de vos déchets"
    },
    {
      "id": "h2",
      "content": "Broyez !"
    },
    {
      "id": "h3",
      "content": "Recyclez !"
    },
    {
      "id": "h4",
      "content": "Compactez !"
    },
    {
      "id": "h5",
      "content": "Depuis plus de 25 ans, <span class=\"redText\">Gerbehaye Recycling</span> met son expertise à votre service dans les secteurs du broyage, du recyclage et du compactage de vos déchets, mais aussi de la destruction de vos documents."
    },
    {
      "id": "h6",
      "content": "Notre savoir-faire ? Des machines et des installations complètes que nous vous fournissons clé en main pour réduire vos coûts logistiques et valoriser vos déchets. Analyse de vos besoins, conception, installation, maintenance et service après-vente : nous vous proposons en Belgique et à l'étranger des solutions sur mesure en prenant tous vos besoins en charge, pour une efficacité et une fiabilité maximales !"
    },
    {
      "id": "h7",
      "content": "Installateurs électriciens et entrepreneurs agréés, certification ISO 9001-2008... Nous mettons toujours l'accent sur l'excellence !"
    },
    {
      "id": "h8",
      "content": "Nous sélectionnons avec soin nos fournisseurs parmi les plus réputés : Austropressen, PlastiPress, Werner & Weber, Umwelttechnik, Gross, Ecopress, GreenMax…"
    },
    {
      "id": "h9",
      "content": "Recycler pour valoriser"
    },
    {
      "id": "h10",
      "content": "Nous proposons des machines et des installations complètes permettant de broyer, compacter et recycler plus facilement. Et notamment :"
    },
    {
      "id": "h11",
      "content": "des presses à <a href=\"#\">balles manuelles</a> et <a href=\"#\">hydrauliques</a>"
    },
    {
      "id": "h12",
      "content": "des <a href=\"#\">presses à briquettes</a>"
    },
    {
      "id": "h13",
      "content": "des <a href=\"#\">compacteurs à déchets</a>"
    },
    {
      "id": "h14",
      "content": "des <a href=\"#\">broyeurs</a>"
    },
    {
      "id": "h15",
      "content": "Détruisez en toute sécurité"
    },
    {
      "id": "h16",
      "content": "Nous vous proposons des solutions pour <a href=\"#\">détruire vos documents</a> : broyeurs, destructeurs ou encore installations complètes et sur mesure. Archives, documents confidentiels, microfilms et microfiches, cartes bancaires, matériel électronique, bandes magnétiques… Notre expertise permet de répondre à vos exigences les plus pointues !"
    },
    {
      "id": "h17",
      "content": "Envie de découvrir nos solutions et notre savoir-faire ? <a href=\"#\">Nous sommes à votre service !</a>"
    }
  ]
}
