{
  "translations": [
    {
      "id": "n1",
      "content": "ONTHAAL"
    },
    {
      "id": "n2",
      "content": "PERSEN"
    },
    {
      "id": "n3",
      "content": "VERMALERS"
    },
    {
      "id": "n4",
      "content": "CONTACT"
    },
    {
      "id": "st1",
      "content": "Uw recyclage en veiligheidsspecialist"
    },
    {
      "id": "st2",
      "content": "Balen en briketpersen - Vernietigers en papiervermalers - Vernietigers"
    },
    {
      "id": "f1",
      "content": "© <b>Gerbehaye Hubert</b> | Alle rechten voorbehouden"
    },
        {
      "id": "h1",
      "content": "Bespaar kosten met een kleinere afvalberg"
    },
    {
      "id": "h2",
      "content": "Vermalen !"
    },
    {
      "id": "h3",
      "content": "Recycleren !"
    },
    {
      "id": "h4",
      "content": "Compacteren !"
    },
    {
      "id": "h5",
      "content": "Al meer dan 25 jaar zet <span class=\"redText\">Gerbehaye Recycling</span> zijn expertise in voor u in de sectoren van het vermalen, recycleren en compacteren van uw afval, maar ook van de vernietiging van uw documenten."
    },
    {
      "id": "h6",
      "content": "Onze kennis van zaken? We leveren u machines en volledige installaties perfect gebruiksklaar. Daarmee drukt u uw logistieke kosten en krijgt uw afval een meerwaarde. We analyseren uw behoeften, maken een ontwerp, installeren, geven opleiding en onderhouden uw apparatuur. In België en in het buitenland stellen we u maatoplossingen voor die rekening houden met uw noden. Het resultaat? Maximale efficiëntie en betrouwbaarheid!"
    },
    {
      "id": "h7",
      "content": "Als erkende elektriciteitsinstallateurs en ondernemers hebben we het ISO-certificaat 9001-2008... We leggen altijd de nadruk op uitmuntendheid!"
    },
    {
      "id": "h8",
      "content": "Wij selecteren onze leveranciers zorgvuldig uit de meest gerenommeerde bedrijven: Austropressen, PlastiPress, Werner & Weber, Umwelttechnik, Gross, Ecopress, GreenMax…"
    },
    {
      "id": "h9",
      "content": "Recyclage voor meerwaarde"
    },
    {
      "id": "h10",
      "content": "Wij stellen u machines en volledige installaties voor, waarmee u gemakkelijker vermaalt, compacteert en recycleert. Enkele voorbeelden :"
    },
    {
      "id": "h11",
      "content": "<a href=\"#\">manuele</a> en <a href=\"#\">hydraulische</a> balenpersen"
    },
    {
      "id": "h12",
      "content": "<a href=\"#\">briketpersen</a>"
    },
    {
      "id": "h13",
      "content": "<a href=\"#\">afvalpersen</a>"
    },
    {
      "id": "h14",
      "content": "<a href=\"#\">vermalers</a>"
    },
    {
      "id": "h15",
      "content": "Veilig vernietigen"
    },
    {
      "id": "h16",
      "content": "Wij leveren u ook oplossingen voor <a href=\"#\">documentvernietiging</a> : vermalers, vernietigers of volledige installaties op maat. Archieven, vertrouwelijke stukken, microfilms en microfiches, bankkaarten, digitaal materiaal, magneetbanden …"
    },
    {
      "id": "h17",
      "content": "Met onze expertise hebben we een antwoord op de meest gespecialiseerde vragen. Wilt u onze expertise en kennis van zaken beter leren kennen? <a href=\"#\">Wij staan voor u klaar !</a>"
    }
  ]
}
